brew 'bat'
brew 'btop'
brew 'colima'
brew 'docker'
brew 'git'
brew 'neovim'
brew 'tree'
brew 'node'
brew 'python'

cask 'bitwarden'
cask 'appcleaner'
cask 'kitty'
cask 'localsend'
cask 'obsidian'
cask 'protonvpn'
cask 'raycast'
cask 'vlc'
